{
  "promotion": "Продвижение",
  "raiseAd": "Поднять объявление",
  "raiseAdDescription": "Поднять объявление в поиске - это платная услуга продвижения. На время действия услуги ваше объявление будет находиться в верхних строках показа. Визуально объявление не меняется.  Услуга подключается на 3, 5 или 7 дней.",
  "connect": "Подключить",
  "adXL": "Объявление",
  "adXLDescription": "Объявление XL увеличенное - это платная услуга продвижения. На время действия услуги ваше объявление принимает горизонтальный вид, занимает до 2 раз больше места по отношению к стандартному объявлению. Рядом с ним появиться подробное описание и дополнительные фотографии.  Услуга подключается на 3, 5 или 7 дней.",
  "categoryAd": "Категория",
  "categoryAdDescription": "Категория pro - это платная услуга продвижения. Услуга подключается к определенной категории товаров или услуг. В подключенной категории вы можете разместить до 1000 объявлений. Есть возможность добавить логотип вашей компании. В карточке компании есть слово компания и возможность добавить контакное лицо.",
  "paymentPlan": "Выберите тариф:",
  "readMore": "Читать далее...",
  "months": " месяцев",
  "days": " дней",
  "days2": "дня",
  "raise": {
    "raiseDesc1": "Поднять объявление в поиске - это платная услуга продвижения. На время действия услуги ваше объявление будет находиться в верхних строках показа вашей категории. Визуально объявление не меняется. Услуга подключается на 3, 5 или 7 дней.",
    "raiseDesc2": "Для подключение услуги выберите тариф на 3, 5 или 7 дней. Нажмите Оплатить. Согласно выбранному тарифу реквизиты для оплаты создадутся автоматически.",
    "raiseDesc3_1": "В разделе кошелек выберите способ оплаты и произведите перевод. После подтверждения оплаты, перейдите в раздел - мои объявления и активируйте иконку",
    "raiseDesc3_2": " в нужном объявлении. Иконка изменит цвет на зеленый, с этого момента начинется действие оплаченного тарифа. Отменить, приостановить действие уже подключенного тарифа - поднять объявление нельзя. Вы можете вносить изменения: удалять или добавлять фотографии, редактировать название и другие параметры объявления, не изменяя продаваемого товара или услуги.",
    "raiseDesc4": "Услуга продвижения “ Поднять объявление ” работает как в обычных объявлениях, так и в объявлениях категории pro."
  },
  "xl": {
    "xlDesc1": "Объявление XL увеличенное - это платная услуга продвижения. На время действия услуги ваше объявление принимает горизонтальный вид, занимает до 2 раз больше места по отношению к стандартному объявлению, рядом с ним появиться подробное описание и дополнительные фотографии.  Услуга подключается на 3, 5 или 7 дней. ",
    "xlDesc2": "Для подключение услуги выберите тариф на 3, 5 или 7 дней. Нажмите Оплатить. Согласно выбранному тарифу реквизиты для оплаты создадутся автоматически.",
    "xlDesc3_1": "В разделе кошелек выберите способ оплаты и произведите перевод. После пополнения кошелька, перейдите в раздел - мои объявления и активируйте иконку",
    "xlDesc3_2": "в нужном объявлении. Иконка изменит цвет на  зеленый, с этого момента начинется действие оплаченного тарифа. Отменить, приостановить действие уже подключенного тарифа - Объявление XL нельзя. Вы можете вносить изменения: удалять или добавлять фотографии, редактировать название и другие параметры объявления, не изменяя продаваемого товара или услуги.",
    "xlDesc4": "Услуга продвижения “Объявление XL”  работает как в обычных объявлениях, так и в объявлениях  категории pro"
  },
  "category": {
    "categoryDesc1": "Категория pro - это платная услуга продвижения. Услуга подключается к определенной категории товаров или услуг. В подключенной категории вы можете разместить до 1000 объявлений. Есть возможность добавить логотип вашей компании.  В карточке компании есть слово компания и возможность добавить контакное лицо.",
    "categoryDesc2": "Добавлен раздел - страница компании, в ней можно добавить описание, добавить до 100 фотографий и разместить фирменный баннер. Добавлен поиск по вашим объявлениям, фильтры и сортировка.",
    "categoryDesc3": "Для подключение услуги выберите тариф на 1 месяц, 3 месяца, 6 месяцев или 12 месяцев. Выберите категорию и нажмите Оплатить. Согласно выбранному тарифу, реквизиты для оплаты создадутся автоматически.",
    "categoryDesc4": "В разделе кошелек выберите способ оплаты и сделайте перевод. После пополнения кошелька, все объявления в выбранной категории будут определяться как категория pro, если у вас еще не было созданных объявлений в выбранной категории, вы можете их создать.",
    "categoryDesc5": "Отменить, приостановить действие уже подключенного тарифа - категория pro нельзя. Вы можете вносить изменения: удалять или добавлять фотографии, редактировать название и другие параметры категории.",
    "categoryDesc6": "Все объявления размещенные  в категории pro, имеют срок действия до окончания срока действия оплаченного тарифа.",
    "categoryDesc7": "После подключения услуги продвижения  категория pro, в разделе подключенные услуги  отображается срок действия и тариф а такжк возможность создать сраницу компании и удалить катогрию",
    "categoryDesc8": "После окончания действия оплаченного тарифа объявления не показываются и остаются не активными в течении 20 дней. В этот период есть возможность заново оплатить тариф тогда все объявления, настройки категории, будут восстановлены. В случае если вы не продлеваете не оплачиваете завершенный тариф категории pro  то по окончании 20 дней, все объявления и настройки выбранной категории удаляются без возможности восстановления. Размещать бесплатные объявления в выбранной категории станет возможно только после  удаления категории pro.  После удаления категории pro все настройки и  объявления относящиеся к данной категории будут удалены."
  }
}
